Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/sami_rapport_sametinget_vedlegg3_SA.pdf.tmx
Source language: sme
Languages: nob

source: 2006 Justiisadepartemeanta : Finnmárkkuláhka ( fápmuiboahtán suoidnemánu 1. b. 2006 ) addá Sámediggái čuovvovaš válddi ( dás jorgaluvvon ) : - § 4 : Sámediggi sáhttá addit njuolggadusaid dasa movt nuppástuvvon meahccegeavaheami váikkuhusat sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoibmii ja servodateallimii galget árvvoštallojuvvot .
nob: 2006 Justisdepartementet : Finnmarksloven ( i kraft 1. juli 2006 ) gir følgende myndighet til Sametinget : - § 4 : Sametinget kan gi retningslinjer for hvordan virkningen for samisk kultur , reindrift , utmarksbruk , næringsutøvelse og samfunnsliv av endret bruk av utmark skal bedømmes .

source: Njuolggadusaid galgá departemeanta dohkkehit .
nob: Retningslinjene skal godkjennes av departementet .

source: Departemeanta iská leat go njuolggadusat vuosttaš čuoggá rámmaid siskkobealde , ja leat go heivvolaččat hábmejuvvon .
nob: Departementet prøver om retningslinjene ligger innenfor rammen av første punktum , og om de er utformet på egnet måte .

source: - § 7 : Stivranammadeapmi Finnmárkkuopmodaga stivrii .
nob: - § 7 : Oppnevning av medlemmer til Finnmarkseiendommens styre .

source: Máhttodepartemeanta : Láhkaásahus mánáidgárddiid sisdoalu ja doaimma rámmaplána birra , kap. 5 Ovttasbargu , čuokkis 5.6 .
nob: Kunnskapsdepartementet : Forskrift om rammeplan for barnehagens innhold og oppgaver , kap. 5 Samarbeid , punkt 5.6 .

source: Sámediggi hálddaša ruđaid mat geavahuvvojit mánáidgárddiid sámi mánáid doaimmaide ja sáhttá addit bagadeami ja veahki bargiide beroškeahttá das gos riikkas mánáidgárdi lea . ”
nob: Sametinget : ” Sametinget forvalter midler som kan benyttes til tiltak for samiske barn i barnehager og kan gi veiledning og bistand til personalet uavhengig av hvor i landet barnehagen ligger . ”

source: Bargo- ja searvadahttindepartemeanta Sámeálbmotfoandda njuolggadusain , dohkkehuvvon čakčamánu 22. b. 2006 gon . res. čilgejuvvo Sámedikki rolla foandda hálddašeamis , ee. ahte Sámediggi nammada foandda stivrra ja sáhttá mearridit dárkilet njuolggadusaid ja vuoruhemiid foandda vuoittu hálddašeami dáfus njuolggadusaid vuođul .
nob: Arbeids- og inkluderingsdepartementet : I Vedtekter for Samefolkets fond , fastsatt ved kgl.res. 22. september 2006 , angis Sametingets rolle i forvaltningen av fondet , bl.a. at Sametinget oppnevner fondets styre og kan fastsette nærmere retningslinjer og prioriteringer for forvaltningen av fondets avkastning i samsvar med vedtektene .

source: Maiddái foandda stivrra mearrádusaid váidingeaidnu čilgejuvvo .
nob: Også klageadgang på vedtak gjort av fondets styre omtales .

source: Kulturdepartemeanta : Báikenammalágas ( rievdadus fápmuiboahtá borgemánu 1. b. 2006 ) addo čuovvovaš váldi Sámediggái ( dás jorgaluvvon ) : § 10 Váidin : ” Prinsihpalaš váidináššiin sáhttá váidinnammagoddi addit Norgga giellaráđđái , Sámediggái ja departementii vejolašvuođa buktit cealkámuša . ” §
nob: Kulturdepartementet : I Lov om stadnamn ( endring i kraft 1. august 2006 ) gis følgende myndighet til Sametinget : § 10 Klage : ” I klagesaker av prinsipiell karakter kan klagenemnda gi Norsk språkråd , Sametinget og departementet høve til å uttale seg . ” §

source: 11 : Sámediggi nammada sámi báikenammakonsuleanttaid .
nob: 11 : Sametinget oppnevner konsulenter for samiske stedsnavn .

source: Ealáhus- ja gávpedepartemeanta Báktelágas § 7a .
nob: Nærings- og handelsdepartementet : I lov om bergverk § 7 a .

source: Sierranjuolggadusat roggama birra Finnmárkkus lea Sámediggi okta dain ásahusain maiddá roggi galgá dieđihit . §
nob: Særregler om skjerping i Finnmark angis Sametinget som en av instansene som skjerperen skal varsle .

source: 22a:s Sierranjuolggadusat ohcama birra Finnmárkkus lea Sámediggi okta dain ásahusain mii galgá oažžut vejoalšvuođa buktit cealkámuša ohcanlobiid birra .
nob: I § 22 a Særregler om muting i Finnmark angis Sametinget som en av instansene som skal gis anledning til å uttale seg om søknader om muting .

source: Jus Sámediggi dahje Finnmárkkuopmodat vuođđoeaiggádin hilgu ohcamuša , de galgá departemeanta mearridit ohcamuša .
nob: Dersom Sametinget eller Finnmarkseiendommen som grunneier går imot at søknaden innvilges , skal søknaden avgjøres av departementet .

source: Láhkaásahusas kulturbiergasiid olggosdoalvuma ja sisafievrrideami birra ( fápmuiboahtán ođđajagimánu 1. b. 2007 ) , § 7 lea Sámediggi nammaduvvon váidinásahussan sámi kulturmuittuid áššiin .
nob: 2007 Kulturdepartementet : I Forskrift om utførsel og innførsel av kulturgjenstander ( i kraft 1. januar 2007 ) , § 7 angis Sametinget som klageinstans i saker som gjelder samiske kulturminner .
